# для быдло лексики
fenya = (
    "бабки", "тёлка", "кент", "шмон", "хавать", "крыша", "ботать", "чёкаться", 
    "лох", "понт", "шухер", "кореш", "мусора", "братва", "тачка", "ксива", 
    "шняга", "гнать пургу", "забить стрелку", "козёл", "чё как, братан?", 
    "давай по понятиям", "не гони", "слышь, пошли хавать", "чё ты тут разнюнился?", 
    "да ты лох!", "завали ебало", "чё, пацаны, гоним?", "это не по понятиям", 
    "да ты в натуре!", "скока надо?", "не вякай", "чё, стрелку забить?", 
    "ты чё, крышуешь?", "давай на чистоту", "ёб твою мать", "пошёл на хуй", 
    "хуйню гонишь", "заебал", "пиздец", "нахуя?", "ёбаный в рот", "съеби", 
    "хуй тебе, а не...", "пизда"
)